<div class="programs-info"><p style="color:#424242;">
	<div class="col popup">
		<div class="picture"><img src="img/children.png"></div>
		<h3>Дети</h3>
		<p>
		Ваш ребенок - любитель активно попрыгать и побегать?
		Приводите его в Air Plaza, возможно он - будущий спортсмен!
		Mы поможем вам воспитать чемпиона и сделаем все для того, чтобы ваш ребенок весело
		и продуктивно провел время.
		</p>
	</div>
	<div class="col popup">
		<div class="picture"><img src="img/extreme.png"></div>
		<h3>Экстрим</h3>
		<p>
		Даже не в сезон вы можете поддерживать 
		форму и отрабатывать новые трюки!
		в нашем парке имеется необходимое оборудование для тех,
		кто занимается экстремальными видами спорта. (сноуборд,
		паркур, вейкборд)
		</p>
	</div>
	<div class="col popup">
		<div class="picture"><img src="img/group.png"></div>
		<h3>Групповые занятия</h3>
		<p>
		В нашем центре вы можете открыть что-то новое для себя,
		окунуться в мир полетов и прыжков. 
		проверьте, на что вы способны - и вы получите позитивный 
		настрой и зарядитесь энергией, а получившийся 
		акробатический элемент придаст сил и уверенности в себе.
		</p>
	</div>
</div>			
